{
  "Love": [
    {
      "id": 1,
      "text": "Tell me how it feels to be loved back."
    },
    {
      "id": 2,
      "text": "People in love with the moon learn to live with the distance."
    },
    {
      "id": 3,
      "text": "I'm not a materialistic person, a simple hug can make me smile."
    },
    {
      "id": 4,
      "text": "Deep conversations with someone who understands you is everything."
    },
    {
      "id": 5,
      "text": "Every time my phone vibrates, I hope it's you."
    },
    {
      "id": 6,
      "text": "One unexpected message can heal a lot."
    },
    {
      "id": 7,
      "text": "My heart is full of unsaid words."
    },
    {
      "id": 8,
      "text": "Be mine, I’ll keep you forever."
    },
    {
      "id": 9,
      "text": "Let's make it short and simple, I love you."
    },
    {
      "id": 10,
      "text": "One look, one word, one hug, one text, one call: they can all mean so much when it's from that special person."
    },
    {
      "id": 11,
      "text": "You are mine, I can't share."
    },
    {
      "id": 12,
      "text": "Damn, I love you everyday."
    },
    {
      "id": 13,
      "text": "Dear someone, I need you."
    },
    {
      "id": 14,
      "text": "You're mine and I'm yours."
    },
    {
      "id": 15,
      "text": "If I care for you, I care until the end."
    },
    {
      "id": 16,
      "text": "You’re the reason why I’m smiling again."
    },
    {
      "id": 17,
      "text": "Please be safe, I care about you a lot."
    },
    {
      "id": 18,
      "text": "I wanna be that person you're scared to lose."
    },
    {
      "id": 19,
      "text": "I wanna mute my overthinking."
    },
    {
      "id": 20,
      "text": "Loving you was the best decision I ever made."
    },
    {
      "id": 21,
      "text": "I feel at peace whenever I'm with you."
    },
    {
      "id": 22,
      "text": "Your love feels like home."
    },
    {
      "id": 23,
      "text": "In your arms, I've found my safe place."
    },
    {
      "id": 24,
      "text": "When I’m with you, I forget everything else."
    },
    {
      "id": 25,
      "text": "You make my world brighter just by being in it."
    },
    {
      "id": 26,
      "text": "Even on bad days, you are my happiness."
    },
    {
      "id": 27,
      "text": "Forever is not long enough when I’m with you."
    },
    {
      "id": 28,
      "text": "My love for you grows stronger every day."
    },
    {
      "id": 29,
      "text": "You're my favorite place to go when my mind searches for peace."
    },
    {
      "id": 30,
      "text": "I fall for you more every single day."
    }
  ],
  "Laugh": [
    {
      "id": 1,
      "text": "Laughter is the best medicine."
    },
    {
      "id": 2,
      "text": "A day without laughter is a day wasted."
    },
    {
      "id": 3,
      "text": "Laughter is an instant vacation."
    },
    {
      "id": 4,
      "text": "Life is better when you're laughing."
    },
    {
      "id": 5,
      "text": "Laughter is the sun that drives winter from the human face."
    },
    {
      "id": 6,
      "text": "The most wasted of all days is one without laughter."
    },
    {
      "id": 7,
      "text": "Laughter is a powerful weapon; you can use it to bring peace."
    },
    {
      "id": 8,
      "text": "Laughter is the sound of the soul dancing."
    },
    {
      "id": 9,
      "text": "Laugh as much as you breathe, love as long as you live."
    },
    {
      "id": 10,
      "text": "A good laugh heals a lot of hurts."
    },
    {
      "id": 11,
      "text": "Laughter is the shortest distance between two people."
    },
    {
      "id": 12,
      "text": "A good laugh is sunshine in the house."
    },
    {
      "id": 13,
      "text": "Sometimes crying or laughing are the only options left, and laughing feels better right now."
    },
    {
      "id": 14,
      "text": "If you want to make God laugh, tell him your plans."
    },
    {
      "id": 15,
      "text": "Laughter is timeless, imagination has no age, and dreams are forever."
    },
    {
      "id": 16,
      "text": "Life is short. Smile while you still have teeth."
    },
    {
      "id": 17,
      "text": "Always find a reason to laugh. It may not add years to your life but will surely add life to your years."
    },
    {
      "id": 18,
      "text": "Laughter brings people together, and it helps them forget their troubles."
    },
    {
      "id": 19,
      "text": "I have not seen anyone dying of laughter, but I know millions who are dying because they are not laughing."
    },
    {
      "id": 20,
      "text": "Laugh at yourself first, before anyone else can."
    },
    {
      "id": 21,
      "text": "A smile is a curve that sets everything straight."
    },
    {
      "id": 22,
      "text": "The more you laugh, the longer you live."
    },
    {
      "id": 23,
      "text": "Laughter is the language of the soul."
    },
    {
      "id": 24,
      "text": "A good laugh is a mighty good thing, a rather too scarce a good thing."
    },
    {
      "id": 25,
      "text": "Laughter is like a windshield wiper, it doesn’t stop the rain but allows us to keep going."
    }
  ],
  "Motivation": [
    {
      "id": 1,
      "text": "The only way to achieve the impossible is to believe it is possible."
    },
    {
      "id": 2,
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts."
    },
    {
      "id": 3,
      "text": "Believe you can and you're halfway there."
    },
    {
      "id": 4,
      "text": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
      "id": 5,
      "text": "It does not matter how slowly you go as long as you do not stop."
    },
    {
      "id": 6,
      "text": "Success usually comes to those who are too busy to be looking for it."
    },
    {
      "id": 7,
      "text": "Don’t watch the clock; do what it does. Keep going."
    },
    {
      "id": 8,
      "text": "You are never too old to set another goal or to dream a new dream."
    },
    {
      "id": 9,
      "text": "The best time to plant a tree was 20 years ago. The second best time is now."
    },
    {
      "id": 10,
      "text": "Your limitation—it’s only your imagination."
    },
    {
      "id": 11,
      "text": "Push yourself, because no one else is going to do it for you."
    },
    {
      "id": 12,
      "text": "Great things never come from comfort zones."
    },
    {
      "id": 13,
      "text": "Dream it. Wish it. Do it."
    },
    {
      "id": 14,
      "text": "Success doesn’t just find you. You have to go out and get it."
    },
    {
      "id": 15,
      "text": "The harder you work for something, the greater you’ll feel when you achieve it."
    },
    {
      "id": 16,
      "text": "Dream bigger. Do bigger."
    },
    {
      "id": 17,
      "text": "Don’t wait for opportunity. Create it."
    },
    {
      "id": 18,
      "text": "Work hard in silence, let your success be your noise."
    },
    {
      "id": 19,
      "text": "Success doesn’t just find you. You have to go out and get it."
    },
    {
      "id": 20,
      "text": "The key to success is to focus on goals, not obstacles."
    },
    {
      "id": 21,
      "text": "Dream it. Believe it. Build it."
    },
    {
      "id": 22,
      "text": "Motivation is what gets you started. Habit is what keeps you going."
    },
    {
      "id": 23,
      "text": "You don’t have to be great to start, but you have to start to be great."
    },
    {
      "id": 24,
      "text": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will."
    },
    {
      "id": 25,
      "text": "Hardships often prepare ordinary people for an extraordinary destiny."
    }
  ],
  "Flirty": [
    {
      "id": 1,
      "text": "Are you a magician? Because whenever I look at you, everyone else disappears."
    },
    {
      "id": 2,
      "text": "Do you have a name, or can I call you mine?"
    },
    {
      "id": 3,
      "text": "If kisses were snowflakes, I’d send you a blizzard."
    },
    {
      "id": 4,
      "text": "Do you have a map? Because I just keep getting lost in your eyes."
    },
    {
      "id": 5,
      "text": "I must be a snowflake, because I’ve fallen for you."
    },
    {
      "id": 6,
      "text": "Is your name Google? Because you have everything I’ve been searching for."
    },
    {
      "id": 7,
      "text": "Are you a camera? Every time I look at you, I smile."
    },
    {
      "id": 8,
      "text": "Do you have a Band-Aid? Because I just scraped my knee falling for you."
    },
    {
      "id": 9,
      "text": "Excuse me, but I think you dropped something: my jaw."
    },
    {
      "id": 10,
      "text": "Is it hot in here or is it just you?"
    },
    {
      "id": 11,
      "text": "If you were a vegetable, you’d be a cute-cumber."
    },
    {
      "id": 12,
      "text": "Do you have a sunburn, or are you always this hot?"
    },
    {
      "id": 13,
      "text": "Can I follow you home? Cause my parents always told me to follow my dreams."
    },
    {
      "id": 14,
      "text": "If you were a fruit, you’d be a fineapple."
    },
    {
      "id": 15,
      "text": "Are you a parking ticket? Because you’ve got ‘FINE’ written all over you."
    },
    {
      "id": 16,
      "text": "Can you lend me a kiss? I promise I’ll give it back."
    },
    {
      "id": 17,
      "text": "Do you have a quarter? Because I want to call my mom and tell her I met ‘The One’."
    },
    {
      "id": 18,
      "text": "If you were a cat, you’d purr-fect."
    },
    {
      "id": 19,
      "text": "You must be tired, because you’ve been running through my mind all day."
    },
    {
      "id": 20,
      "text": "Is your name Chapstick? Because you’re making my lips want to kiss you."
    },
    {
      "id": 21,
      "text": "I’m not a photographer, but I can definitely picture us together."
    },
    {
      "id": 22,
      "text": "Are you French? Because Eiffel for you."
    },
    {
      "id": 23,
      "text": "Do you have a pencil? Because I want to erase your past and write our future."
    },
    {
      "id": 24,
      "text": "If looks could kill, you’d be a heartbreaker."
    },
    {
      "id": 25,
      "text": "You must be a magician, because whenever I look at you, everyone else disappears."
    }
  ],
  "Heartbroken": [
    {
      "id": 1,
      "text": "The worst feeling in the world is knowing you did the best you could and it still wasn’t good enough."
    },
    {
      "id": 2,
      "text": "Sometimes, you have to give up on people, not because you don’t care, but because they don’t."
    },
    {
      "id": 3,
      "text": "It's hard to forget someone who gave you so much to remember."
    },
    {
      "id": 4,
      "text": "The heart was made to be broken."
    },
    {
      "id": 5,
      "text": "The pain of one-sided love is more than the pain of losing a lover."
    },
    {
      "id": 6,
      "text": "It hurts to breathe because every breath I take proves I can't live without you."
    },
    {
      "id": 7,
      "text": "Sometimes, the person you want the most is the person you’re best without."
    },
    {
      "id": 8,
      "text": "I don’t know why they call it heartbreak. It feels like every part of my body is broken too."
    },
    {
      "id": 9,
      "text": "You never realize how much you care about someone until they stop caring about you."
    },
    {
      "id": 10,
      "text": "Every time I see you, I’m reminded of how much you don’t care about me."
    },
    {
      "id": 11,
      "text": "The hardest part of loving someone is knowing when to let go."
    },
    {
      "id": 12,
      "text": "I wish I could give you my pain just for one moment, so you can understand how much you hurt me."
    },
    {
      "id": 13,
      "text": "It’s not the goodbye that hurts, but the flashbacks that follow."
    },
    {
      "id": 14,
      "text": "I’m not okay, but I’m trying."
    },
    {
      "id": 15,
      "text": "You left and took a piece of me with you."
    },
    {
      "id": 16,
      "text": "The saddest thing is that the person who gave you the best memories became a memory."
    },
    {
      "id": 17,
      "text": "I thought you were my forever, but now you’re just a memory."
    },
    {
      "id": 18,
      "text": "My heart feels empty because you took the love we shared with you."
    },
    {
      "id": 19,
      "text": "It’s not that I don’t love you anymore, it’s that I have to let go to save myself."
    },
    {
      "id": 20,
      "text": "Sometimes the person who’s been there for everyone else needs someone to be there for them."
    },
    {
      "id": 21,
      "text": "I’m trying to be strong, but it’s hard when you’re not around."
    },
    {
      "id": 22,
      "text": "The pain of losing you is nothing compared to the pain of knowing you moved on."
    },
    {
      "id": 23,
      "text": "Every broken heart has a story, but not every story ends with a happy ending."
    },
    {
      "id": 24,
      "text": "I gave you all my love, and all I got in return was a broken heart."
    }
  ],
  "Sad": [
    {
      "id": 1,
      "text": "I might be okay but I'm not fine at all."
    },
    {
      "id": 2,
      "text": "I need someone to make me feel okay."
    },
    {
      "id": 3,
      "text": "Eyes talk better than words sometimes."
    },
    {
      "id": 4,
      "text": "Trying to be better every day."
    },
    {
      "id": 5,
      "text": "I hate how sensitive I am sometimes."
    },
    {
      "id": 6,
      "text": "Damn, I miss my favorite person so much."
    },
    {
      "id": 7,
      "text": "Smallest lie can break the biggest trust."
    },
    {
      "id": 8,
      "text": "You still make me smile even if you're the main reason why I am sad."
    },
    {
      "id": 9,
      "text": "Who cares if I'm not okay? Nobody hehe."
    },
    {
      "id": 10,
      "text": "I wish I could delete my sad feelings."
    },
    {
      "id": 11,
      "text": "The kindest of hearts have felt the most pain."
    },
    {
      "id": 12,
      "text": "The more you hide your feelings, the more they show."
    },
    {
      "id": 13,
      "text": "A fake smile can hide a thousand tears."
    },
    {
      "id": 14,
      "text": "It’s hard to forget someone who gave you so much to remember."
    },
    {
      "id": 15,
      "text": "Sometimes, you need to cry to feel better."
    },
    {
      "id": 16,
      "text": "The walls we build around us to keep sadness out also keeps out the joy."
    },
    {
      "id": 17,
      "text": "Loneliness and the feeling of being unwanted is the most terrible poverty."
    },
    {
      "id": 18,
      "text": "It’s okay to be sad; it’s a part of being human."
    },
    {
      "id": 19,
      "text": "Sometimes the person who tries to keep everyone happy is the most lonely person."
    },
    {
      "id": 20,
      "text": "Tears are words that need to be written."
    },
    {
      "id": 21,
      "text": "The pain of parting is nothing to the joy of meeting again."
    },
    {
      "id": 22,
      "text": "Sadness is but a wall between two gardens."
    },
    {
      "id": 23,
      "text": "In the end, we will remember not the words of our enemies, but the silence of our friends."
    },
    {
      "id": 24,
      "text": "There is no greater sorrow than to recall in misery the time when we were happy."
    },
    {
      "id": 25,
      "text": "Sometimes, you just need someone to tell you that everything will be okay."
    }
  ],
  "Pain": [
    {
      "id": 1,
      "text": "Pain is inevitable. Suffering is optional."
    },
    {
      "id": 2,
      "text": "The greatest pain that comes from love is loving someone you can never have."
    },
    {
      "id": 3,
      "text": "Pain is a reminder that we are still alive."
    },
    {
      "id": 4,
      "text": "Pain is the price we pay for the joy of living."
    },
    {
      "id": 5,
      "text": "Sometimes pain is the only way to grow."
    },
    {
      "id": 6,
      "text": "The pain you feel today will be the strength you feel tomorrow."
    },
    {
      "id": 7,
      "text": "Pain is not something to be ashamed of. It's a part of living."
    },
    {
      "id": 8,
      "text": "Every painful experience has a lesson that makes you stronger."
    },
    {
      "id": 9,
      "text": "Pain is the path to peace and understanding."
    },
    {
      "id": 10,
      "text": "Your pain is the breaking of the shell that encloses your understanding."
    },
    {
      "id": 11,
      "text": "Pain makes you stronger, fear makes you braver, and heartbreak makes you wiser."
    },
    {
      "id": 12,
      "text": "The only way out of the pain is through it."
    },
    {
      "id": 13,
      "text": "Pain is the touchstone of all growth."
    },
    {
      "id": 14,
      "text": "Pain is the fuel that propels us to our true selves."
    },
    {
      "id": 15,
      "text": "Pain teaches us to value joy."
    },
    {
      "id": 16,
      "text": "Pain is temporary, but the lessons it teaches are permanent."
    },
    {
      "id": 17,
      "text": "Pain is a signal that change is coming."
    },
    {
      "id": 18,
      "text": "Sometimes the pain you feel is just a signal that you need to let go."
    },
    {
      "id": 19,
      "text": "Pain is the heart’s way of processing grief and loss."
    },
    {
      "id": 20,
      "text": "Pain is not your enemy; it is your greatest teacher."
    },
    {
      "id": 21,
      "text": "Embrace the pain and use it to fuel your journey."
    },
    {
      "id": 22,
      "text": "Every pain has a purpose, and every hurt has a lesson."
    },
    {
      "id": 23,
      "text": "Pain is a part of life, but it doesn’t define who you are."
    },
    {
      "id": 24,
      "text": "Pain is an inevitable part of life, but suffering is a choice."
    }
  ],
  "Religious": [
    {
      "id": 1,
      "text": "Indeed, with hardship comes ease. (Quran 94:6)"
    },
    {
      "id": 2,
      "text": "And He found you lost and guided [you]. (Quran 93:7)"
    },
    {
      "id": 3,
      "text": "Allah does not burden a soul beyond that it can bear. (Quran 2:286)"
    },
    {
      "id": 4,
      "text": "Your Lord has not taken leave of you, nor has He detested you. (Quran 93:3)"
    },
    {
      "id": 5,
      "text": "Say, 'My Lord has commanded justice and that you maintain yourselves for Him during prayer. (Quran 7:29)"
    },
    {
      "id": 6,
      "text": "Indeed, the prayer prohibits immorality and injustice. (Quran 29:45)"
    },
    {
      "id": 7,
      "text": "So remember Me; I will remember you. (Quran 2:152)"
    },
    {
      "id": 8,
      "text": "And whoever puts all his trust in Allah, He will be enough for him. (Quran 65:3)"
    },
    {
      "id": 9,
      "text": "And He is with you wherever you are. (Quran 57:4)"
    },
    {
      "id": 10,
      "text": "The example of those who spend their wealth in the way of Allah is like a grain of corn that sprouts seven ears. (Quran 2:261)"
    },
    {
      "id": 11,
      "text": "Verily, in the remembrance of Allah do hearts find rest. (Quran 13:28)"
    },
    {
      "id": 12,
      "text": "Indeed, Allah loves the patient. (Quran 2:153)"
    },
    {
      "id": 13,
      "text": "Indeed, Allah is with those who fear Him and those who are doers of good. (Quran 16:128)"
    },
    {
      "id": 14,
      "text": "O you who have believed, seek help through patience and prayer. (Quran 2:153)"
    },
    {
      "id": 15,
      "text": "Indeed, Allah is Forgiving and Merciful. (Quran 2:199)"
    },
    {
      "id": 16,
      "text": "And when My servants ask you concerning Me, I am indeed close. (Quran 2:186)"
    },
    {
      "id": 17,
      "text": "Every soul shall taste death. (Quran 3:185)"
    },
    {
      "id": 18,
      "text": "And He will provide him from where he does not expect. (Quran 65:3)"
    },
    {
      "id": 19,
      "text": "Say, 'He is Allah, [who is] One. (Quran 112:1)"
    },
    {
      "id": 20,
      "text": "Indeed, Allah is the best of planners. (Quran 8:30)"
    },
    {
      "id": 21,
      "text": "Do not despair of Allah's mercy. (Quran 39:53)"
    },
    {
      "id": 22,
      "text": "And whoever follows My guidance – there will be no fear concerning them, nor will they grieve. (Quran 2:38)"
    },
    {
      "id": 23,
      "text": "If you are grateful, I will surely increase your favor. (Quran 14:7)"
    },
    {
      "id": 24,
      "text": "Indeed, Allah is with the righteous. (Quran 9:36)"
    }
  ],
  "Cry": [
    {
      "id": 1,
      "text": "Never use your eyes to cry for the one who fooled you; instead, use them to search for the right one."
    },
    {
      "id": 2,
      "text": "Cry is a love detector. When someone makes you cry, it shows how much you love them and how much their relationship means to you."
    },
    {
      "id": 3,
      "text": "Sometimes a good cry in the shower is all you need to release the pain that has built up inside."
    },
    {
      "id": 4,
      "text": "Don’t waste your tears crying over someone who doesn’t even deserve to see you smile."
    },
    {
      "id": 5,
      "text": "Sometimes you have to hold your head up high, blink away the tears, and say goodbye."
    },
    {
      "id": 6,
      "text": "I smile to the camera, I smile to my friends, I smile to my family, I smile to the world, but I cry for myself."
    },
    {
      "id": 7,
      "text": "Be mine, I’ll keep you forever."
    },
    {
      "id": 8,
      "text": "Let's make it short and simple: I love you."
    },
    {
      "id": 9,
      "text": "One look, one word, one hug, one text, one call: they can all mean so much when it's from that special person."
    },
    {
      "id": 10,
      "text": "Tears fall not because of the pain. Tears fall because the person causing them doesn’t know how much they’re hurting you."
    },
    {
      "id": 11,
      "text": "I can hide the tears in my eyes, but I can’t hide the pain in my heart."
    },
    {
      "id": 12,
      "text": "Tears are words that need to be written."
    },
    {
      "id": 13,
      "text": "When you cry, you cry alone. But when you laugh, you laugh with the world."
    },
    {
      "id": 14,
      "text": "Sometimes you just need someone to hug you and say everything will be okay."
    },
    {
      "id": 15,
      "text": "A tear is made of 1% water and 99% feelings."
    },
    {
      "id": 16,
      "text": "The greatest pain that comes from love is loving someone you can never have."
    },
    {
      "id": 17,
      "text": "Crying is how your heart speaks when your lips can't explain the pain you feel."
    },
    {
      "id": 18,
      "text": "Sometimes the most beautiful people are the ones who cry the most."
    },
    {
      "id": 19,
      "text": "Tears come from the heart and not from the brain."
    },
    {
      "id": 20,
      "text": "Never cry for the person who hurts you, just smile and say thanks for giving me a chance to find someone better."
    },
    {
      "id": 21,
      "text": "The pain of parting is nothing to the joy of meeting again."
    },
    {
      "id": 22,
      "text": "Tears are the safety valve of the heart when too much pressure is laid on it."
    },
    {
      "id": 23,
      "text": "Crying does not indicate that you are weak. Since birth, it has always been a sign that you are alive."
    },
    {
      "id": 24,
      "text": "I cry then I cut, then I cry again; it never ends."
    },
    {
      "id": 25,
      "text": "Tears are a language that the heart speaks; they are the silent language of love."
    }
  ],
  "Friendship": [
    {
      "id": 1,
      "text": "A friend is someone who knows all about you and still loves you."
    },
    {
      "id": 2,
      "text": "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'"
    },
    {
      "id": 3,
      "text": "Friends are the family we choose for ourselves."
    },
    {
      "id": 4,
      "text": "A true friend is someone who is there for you when they’d rather be anywhere else."
    },
    {
      "id": 5,
      "text": "Friendship is a single soul dwelling in two bodies."
    },
    {
      "id": 6,
      "text": "Good friends are like stars. You don’t always see them, but you know they’re always there."
    },
    {
      "id": 7,
      "text": "A friend is someone who gives you total freedom to be yourself."
    },
    {
      "id": 8,
      "text": "True friends are never apart, maybe in distance but never in heart."
    },
    {
      "id": 9,
      "text": "Friends are the siblings God never gave us."
    },
    {
      "id": 10,
      "text": "A friend is one who believes in you when you have ceased to believe in yourself."
    },
    {
      "id": 11,
      "text": "Friendship is not about whom you have known the longest, it’s about who came and never left your side."
    },
    {
      "id": 12,
      "text": "Friends are the best therapy."
    },
    {
      "id": 13,
      "text": "A real friend is one who walks in when the rest of the world walks out."
    },
    {
      "id": 14,
      "text": "Friendship is like a rainbow between two hearts."
    },
    {
      "id": 15,
      "text": "Friends may come and go, but a good friend is hard to find."
    },
    {
      "id": 16,
      "text": "True friends are those who lift you up when no one else has noticed you’ve fallen."
    },
    {
      "id": 17,
      "text": "A friend is someone who makes it easy to believe in yourself."
    },
    {
      "id": 18,
      "text": "Friendship is a sheltering tree."
    },
    {
      "id": 19,
      "text": "Friends are the people who make you smile brighter, laugh louder, and live better."
    },
    {
      "id": 20,
      "text": "A friend is a treasure that can’t be bought or sold, only cherished."
    },
    {
      "id": 21,
      "text": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are."
    },
    {
      "id": 22,
      "text": "Friendship is the only cement that will ever hold the world together."
    }
  ],
  "Success": [
    {
      "id": 1,
      "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful."
    },
    {
      "id": 2,
      "text": "Success usually comes to those who are too busy to be looking for it."
    },
    {
      "id": 3,
      "text": "Don’t be afraid to give up the good to go for the great."
    },
    {
      "id": 4,
      "text": "I find that the harder I work, the more luck I seem to have."
    },
    {
      "id": 5,
      "text": "Success is not in what you have, but who you are."
    },
    {
      "id": 6,
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts."
    },
    {
      "id": 7,
      "text": "The only place where success comes before work is in the dictionary."
    },
    {
      "id": 8,
      "text": "Success is going from failure to failure without losing your enthusiasm."
    },
    {
      "id": 9,
      "text": "Don’t watch the clock; do what it does. Keep going."
    },
    {
      "id": 10,
      "text": "Success is walking from failure to failure with no loss of enthusiasm."
    },
    {
      "id": 11,
      "text": "Success is not the absence of failure; it’s the persistence through failure."
    },
    {
      "id": 12,
      "text": "The secret of success is to do the common things uncommonly well."
    },
    {
      "id": 13,
      "text": "Success is a journey, not a destination."
    },
    {
      "id": 14,
      "text": "Success is not about how high you have climbed, but how you make a positive difference to the world."
    },
    {
      "id": 15,
      "text": "Success doesn’t just find you. You have to go out and get it."
    },
    {
      "id": 16,
      "text": "The only limit to our realization of tomorrow is our doubts of today."
    },
    {
      "id": 17,
      "text": "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome."
    },
    {
      "id": 18,
      "text": "The way to get started is to quit talking and begin doing."
    },
    {
      "id": 19,
      "text": "Success is about creating value and making an impact."
    },
    {
      "id": 20,
      "text": "The successful warrior is the average man, with laser-like focus."
    },
    {
      "id": 21,
      "text": "Success is achieved and maintained by those who try and keep trying."
    },
    {
      "id": 22,
      "text": "Success is not just about achieving your goals; it’s about helping others achieve theirs too."
    },
    {
      "id": 23,
      "text": "Success is a state of mind. If you want success, start thinking of yourself as a success."
    }
  ],
  "Happiness": [
    {
      "id": 1,
      "text": "Happiness is not something ready made. It comes from your own actions."
    },
    {
      "id": 2,
      "text": "The only joy in the world is to begin."
    },
    {
      "id": 3,
      "text": "Happiness is not by chance, but by choice."
    },
    {
      "id": 4,
      "text": "The purpose of our lives is to be happy."
    },
    {
      "id": 5,
      "text": "Happiness depends upon ourselves."
    },
    {
      "id": 6,
      "text": "For every minute you are angry, you lose sixty seconds of happiness."
    },
    {
      "id": 7,
      "text": "Happiness is a direction, not a place."
    },
    {
      "id": 8,
      "text": "Happiness is when what you think, what you say, and what you do are in harmony."
    },
    {
      "id": 9,
      "text": "Happiness is the highest good."
    },
    {
      "id": 10,
      "text": "Happiness is not having what you want. It is appreciating what you have."
    },
    {
      "id": 11,
      "text": "The only way to find true happiness is to risk being completely cut open."
    },
    {
      "id": 12,
      "text": "Happiness is a warm puppy."
    },
    {
      "id": 13,
      "text": "Happiness is a choice. You are as happy as you decide to be."
    },
    {
      "id": 14,
      "text": "Happiness is a state of mind. It’s just according to the way you look at things."
    },
    {
      "id": 15,
      "text": "The secret of happiness is freedom, and the secret of freedom is courage."
    },
    {
      "id": 16,
      "text": "Happiness is not about getting all you want, it’s about enjoying all you have."
    },
    {
      "id": 17,
      "text": "To be happy, we must be true to nature and carry our age with us."
    },
    {
      "id": 18,
      "text": "The best way to cheer yourself up is to try to cheer somebody else up."
    },
    {
      "id": 19,
      "text": "Happiness is an inside job."
    },
    {
      "id": 20,
      "text": "The most wasted of days is one without laughter."
    },
    {
      "id": 21,
      "text": "Happiness is not something you postpone for the future; it is something you design for the present."
    },
    {
      "id": 22,
      "text": "Happiness is not measured by how much you have, but by how much you enjoy."
    },
    {
      "id": 23,
      "text": "Happiness is a choice. Choose wisely."
    },
    {
      "id": 24,
      "text": "Happiness is like a butterfly. The more you chase it, the more it will elude you. But if you turn your attention to other things, it will come and sit softly on your shoulder."
    },
    {
      "id": 25,
      "text": "To be happy, you must be your own sunshine."
    }
  ],
  "Life": [
    {
      "id": 1,
      "text": "Life is what happens when you're busy making other plans."
    },
    {
      "id": 2,
      "text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well."
    },
    {
      "id": 3,
      "text": "In the end, it's not the years in your life that count. It's the life in your years."
    },
    {
      "id": 4,
      "text": "Life isn’t about waiting for the storm to pass; it’s about learning how to dance in the rain."
    },
    {
      "id": 5,
      "text": "Life is either a daring adventure or nothing at all."
    },
    {
      "id": 6,
      "text": "You only live once, but if you do it right, once is enough."
    },
    {
      "id": 7,
      "text": "Life is 10% what happens to us and 90% how we react to it."
    },
    {
      "id": 8,
      "text": "Life is short, and it's up to you to make it sweet."
    },
    {
      "id": 9,
      "text": "Life is a journey that must be traveled no matter how bad the roads and accommodations."
    },
    {
      "id": 10,
      "text": "The good life is one inspired by love and guided by knowledge."
    },
    {
      "id": 11,
      "text": "Life is really simple, but we insist on making it complicated."
    },
    {
      "id": 12,
      "text": "Life is not measured by the number of breaths we take, but by the moments that take our breath away."
    },
    {
      "id": 13,
      "text": "Life isn’t about finding yourself. Life is about creating yourself."
    },
    {
      "id": 14,
      "text": "Life is what we make it, always has been, always will be."
    },
    {
      "id": 15,
      "text": "Life is a succession of lessons which must be lived to be understood."
    },
    {
      "id": 16,
      "text": "Life is a flower of which love is the honey."
    },
    {
      "id": 17,
      "text": "To live is the rarest thing in the world. Most people exist, that is all."
    },
    {
      "id": 18,
      "text": "Life is not about how fast you run or how high you climb, but how well you bounce."
    },
    {
      "id": 19,
      "text": "Life is short, and every moment is a gift."
    },
    {
      "id": 20,
      "text": "Life is an adventure in forgiveness."
    },
    {
      "id": 21,
      "text": "Life is a balance of holding on and letting go."
    },
    {
      "id": 22,
      "text": "Life is a journey, not a destination."
    },
    {
      "id": 23,
      "text": "The biggest adventure you can take is to live the life of your dreams."
    },
    {
      "id": 24,
      "text": "Life is about making an impact, not making an income."
    },
    {
      "id": 25,
      "text": "The best way to predict the future is to create it."
    }
  ],
  "Loneliness": [
    {
      "id": 1,
      "text": "Loneliness and the feeling of being unwanted is the most terrible poverty."
    },
    {
      "id": 2,
      "text": "The eternal quest of the human being is to shatter his loneliness."
    },
    {
      "id": 3,
      "text": "Loneliness is a sign you are in desperate need of yourself."
    },
    {
      "id": 4,
      "text": "The greatest thing in the world is to know how to belong to oneself."
    },
    {
      "id": 5,
      "text": "Loneliness is the ultimate poverty."
    },
    {
      "id": 6,
      "text": "It is better to be alone than in bad company."
    },
    {
      "id": 7,
      "text": "Sometimes, you have to stand alone to prove that you can still stand."
    },
    {
      "id": 8,
      "text": "Loneliness and the feeling of being unwanted is the most terrible poverty."
    },
    {
      "id": 9,
      "text": "Loneliness is the modern-day plague."
    },
    {
      "id": 10,
      "text": "You are never alone. You are eternally connected with everyone."
    },
    {
      "id": 11,
      "text": "Being alone never felt right. Sometimes it felt good, but it never felt right."
    },
    {
      "id": 12,
      "text": "The loneliness you feel is actually a part of yourself that needs your love."
    },
    {
      "id": 13,
      "text": "Loneliness is a self-portrait of the soul."
    },
    {
      "id": 14,
      "text": "Loneliness is not a lack of company, loneliness is a lack of purpose."
    },
    {
      "id": 15,
      "text": "The best way to overcome loneliness is to be yourself and focus on personal growth."
    },
    {
      "id": 16,
      "text": "Loneliness is when you have to spend time with your thoughts, and you realize how empty they are."
    },
    {
      "id": 17,
      "text": "Sometimes it's better to be alone, nobody can hurt you."
    },
    {
      "id": 18,
      "text": "Loneliness is an emotional state where you feel disconnected from others."
    },
    {
      "id": 19,
      "text": "The eternal quest of the human being is to shatter his loneliness."
    },
    {
      "id": 20,
      "text": "Loneliness is not about being alone, it's about feeling alone even when you are surrounded by people."
    },
    {
      "id": 21,
      "text": "Loneliness is a reminder to connect with yourself and discover your true self."
    },
    {
      "id": 22,
      "text": "You can't feel lonely if you like the person you're alone with."
    }
  ],
  "Positivity": [
    {
      "id": 1,
      "text": "The only limit to our realization of tomorrow is our doubts of today."
    },
    {
      "id": 2,
      "text": "Keep your face always toward the sunshine—and shadows will fall behind you."
    },
    {
      "id": 3,
      "text": "In the middle of every difficulty lies opportunity."
    },
    {
      "id": 4,
      "text": "Positive thinking will let you do everything better than negative thinking will."
    },
    {
      "id": 5,
      "text": "The best time to plant a tree was 20 years ago. The second best time is now."
    },
    {
      "id": 6,
      "text": "The only way to do great work is to love what you do."
    },
    {
      "id": 7,
      "text": "Happiness is not something ready-made. It comes from your own actions."
    },
    {
      "id": 8,
      "text": "Your attitude, not your aptitude, will determine your altitude."
    },
    {
      "id": 9,
      "text": "The power of imagination makes us infinite."
    },
    {
      "id": 10,
      "text": "Success is not the key to happiness. Happiness is the key to success."
    },
    {
      "id": 11,
      "text": "Believe you can and you're halfway there."
    },
    {
      "id": 12,
      "text": "With the new day comes new strength and new thoughts."
    },
    {
      "id": 13,
      "text": "The only thing that can stop you is the limit you put on yourself."
    },
    {
      "id": 14,
      "text": "You are never too old to set another goal or to dream a new dream."
    },
    {
      "id": 15,
      "text": "Your life does not get better by chance, it gets better by change."
    },
    {
      "id": 16,
      "text": "If you want to lift yourself up, lift up someone else."
    },
    {
      "id": 17,
      "text": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact."
    },
    {
      "id": 18,
      "text": "In three words I can sum up everything I've learned about life: it goes on."
    },
    {
      "id": 19,
      "text": "The greatest glory in living lies not in never falling, but in rising every time we fall."
    },
    {
      "id": 20,
      "text": "It does not matter how slowly you go as long as you do not stop."
    },
    {
      "id": 21,
      "text": "You miss 100% of the shots you don’t take."
    },
    {
      "id": 22,
      "text": "Act as if what you do makes a difference. It does."
    },
    {
      "id": 23,
      "text": "Keep your face to the sunshine and you cannot see a shadow."
    },
    {
      "id": 24,
      "text": "The only way to achieve the impossible is to believe it is possible."
    }
  ],
  "Self_love": [
    {
      "id": 1,
      "text": "To love oneself is the beginning of a lifelong romance."
    },
    {
      "id": 2,
      "text": "You yourself, as much as anybody in the entire universe, deserve your love and affection."
    },
    {
      "id": 3,
      "text": "Self-love is not selfish; you cannot truly love another until you know how to love yourself."
    },
    {
      "id": 4,
      "text": "You are enough just as you are."
    },
    {
      "id": 5,
      "text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle."
    },
    {
      "id": 6,
      "text": "You are not your mistakes. They are what you did, not who you are."
    },
    {
      "id": 7,
      "text": "Self-love is the foundation of all other loves."
    },
    {
      "id": 8,
      "text": "Self-love is the greatest middle finger of all time."
    },
    {
      "id": 9,
      "text": "You owe yourself the love that you so freely give to other people."
    },
    {
      "id": 10,
      "text": "Be yourself; everyone else is already taken."
    },
    {
      "id": 11,
      "text": "No one can make you feel inferior without your consent."
    },
    {
      "id": 12,
      "text": "Loving yourself isn’t vanity. It’s sanity."
    },
    {
      "id": 13,
      "text": "You are worthy of all the love and happiness the universe has to offer."
    },
    {
      "id": 14,
      "text": "The most powerful relationship you will ever have is the relationship with yourself."
    },
    {
      "id": 15,
      "text": "You can’t pour from an empty cup. Take care of yourself first."
    },
    {
      "id": 16,
      "text": "You are the most important person in your life. Treat yourself with love and respect."
    },
    {
      "id": 17,
      "text": "The way you treat yourself sets the standard for others."
    },
    {
      "id": 18,
      "text": "Self-love is the best kind of love."
    },
    {
      "id": 19,
      "text": "Accept yourself, love yourself, and keep moving forward."
    },
    {
      "id": 20,
      "text": "Your value doesn’t decrease based on someone’s inability to see your worth."
    },
    {
      "id": 21,
      "text": "Self-love is not about being self-centered; it’s about being self-aware."
    },
    {
      "id": 22,
      "text": "You are allowed to be both a masterpiece and a work in progress simultaneously."
    },
    {
      "id": 23,
      "text": "Treat yourself with the same kindness and respect that you would show to a friend."
    },
    {
      "id": 24,
      "text": "You are deserving of your own love and compassion."
    },
    {
      "id": 25,
      "text": "Your relationship with yourself sets the tone for every other relationship you have."
    }
  ],
  "inspiration": [
    {
      "id": 1,
      "text": "The only way to do great work is to love what you do. – Steve Jobs"
    },
    {
      "id": 2,
      "text": "Believe you can and you're halfway there. – Theodore Roosevelt"
    },
    {
      "id": 3,
      "text": "The future belongs to those who believe in the beauty of their dreams. – Eleanor Roosevelt"
    },
    {
      "id": 4,
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts. – Winston Churchill"
    },
    {
      "id": 5,
      "text": "You miss 100% of the shots you don’t take. – Wayne Gretzky"
    },
    {
      "id": 6,
      "text": "The only limit to our realization of tomorrow is our doubts of today. – Franklin D. Roosevelt"
    },
    {
      "id": 7,
      "text": "It does not matter how slowly you go as long as you do not stop. – Confucius"
    },
    {
      "id": 8,
      "text": "Act as if what you do makes a difference. It does. – William James"
    },
    {
      "id": 9,
      "text": "Your time is limited, don't waste it living someone else's life. – Steve Jobs"
    },
    {
      "id": 10,
      "text": "You have within you right now, everything you need to deal with whatever the world can throw at you. – Brian Tracy"
    },
    {
      "id": 11,
      "text": "The best way to predict the future is to create it. – Peter Drucker"
    },
    {
      "id": 12,
      "text": "In the end, we will remember not the words of our enemies, but the silence of our friends. – Martin Luther King Jr."
    },
    {
      "id": 13,
      "text": "The only person you are destined to become is the person you decide to be. – Ralph Waldo Emerson"
    },
    {
      "id": 14,
      "text": "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau"
    },
    {
      "id": 15,
      "text": "Don’t watch the clock; do what it does. Keep going. – Sam Levenson"
    },
    {
      "id": 16,
      "text": "Hardships often prepare ordinary people for an extraordinary destiny. – C.S. Lewis"
    },
    {
      "id": 17,
      "text": "Start where you are. Use what you have. Do what you can. – Arthur Ashe"
    },
    {
      "id": 18,
      "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. – Albert Schweitzer"
    },
    {
      "id": 19,
      "text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. – Christian D. Larson"
    },
    {
      "id": 20,
      "text": "You are never too old to set another goal or to dream a new dream. – C.S. Lewis"
    },
    {
      "id": 21,
      "text": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart. – Roy T. Bennett"
    },
    {
      "id": 22,
      "text": "Opportunities don't happen. You create them. – Chris Grosser"
    },
    {
      "id": 23,
      "text": "Dream big and dare to fail. – Norman Vaughan"
    },
    {
      "id": 24,
      "text": "It always seems impossible until it’s done. – Nelson Mandela"
    },
    {
      "id": 25,
      "text": "Don’t limit your challenges. Challenge your limits. – Unknown"
    }
  ],
  "Forgiveness": [
    {
      "id": 1,
      "text": "Forgiveness is not an occasional act; it is a constant attitude."
    },
    {
      "id": 2,
      "text": "To err is human; to forgive, divine."
    },
    {
      "id": 3,
      "text": "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it."
    },
    {
      "id": 4,
      "text": "The weak can never forgive. Forgiveness is the attribute of the strong."
    },
    {
      "id": 5,
      "text": "Forgiveness is unlocking the door to set someone free and realizing you were the prisoner!"
    },
    {
      "id": 6,
      "text": "When you forgive, you heal. When you let go, you grow."
    },
    {
      "id": 7,
      "text": "Forgiveness is not about forgetting; it's letting go of the hurt."
    },
    {
      "id": 8,
      "text": "To forgive is to set a prisoner free and discover that the prisoner was you."
    },
    {
      "id": 9,
      "text": "Forgiveness does not change the past, but it does enlarge the future."
    },
    {
      "id": 10,
      "text": "Forgiveness is a gift you give yourself."
    },
    {
      "id": 11,
      "text": "Forgiving someone is like setting a prisoner free and discovering that the prisoner was you."
    },
    {
      "id": 12,
      "text": "The first to apologize is the bravest. The first to forgive is the strongest. The first to forget is the happiest."
    },
    {
      "id": 13,
      "text": "Forgiveness is not a feeling; it’s a commitment."
    },
    {
      "id": 14,
      "text": "Forgiveness is the key to action and freedom."
    },
    {
      "id": 15,
      "text": "Forgiveness is the final form of love."
    },
    {
      "id": 16,
      "text": "Forgiveness is a virtue of the brave."
    },
    {
      "id": 17,
      "text": "Forgiveness is the choice to let go of the past and embrace the present."
    },
    {
      "id": 18,
      "text": "Forgiveness is not an option, but a necessity for peace."
    },
    {
      "id": 19,
      "text": "Forgiveness is a journey that begins with a single step."
    },
    {
      "id": 20,
      "text": "The act of forgiveness takes place in our own mind. It really has nothing to do with the other person."
    },
    {
      "id": 21,
      "text": "Forgiveness is the path to freedom from the burdens of resentment."
    },
    {
      "id": 22,
      "text": "Forgiveness is giving up the hope that the past could have been any different."
    },
    {
      "id": 23,
      "text": "When you forgive, you are not changing the past, but you are changing the future."
    },
    {
      "id": 24,
      "text": "Forgiveness is not forgetting. It's letting go of the hurt."
    }
  ],
  "Gratitude": [
    {
      "id": 1,
      "text": "Gratitude turns what we have into enough."
    },
    {
      "id": 2,
      "text": "The more you practice the art of thankfulness, the more you have to be thankful for."
    },
    {
      "id": 3,
      "text": "Gratitude is not only the greatest of virtues but the parent of all the others."
    },
    {
      "id": 4,
      "text": "In everything, give thanks. This is the will of God for you."
    },
    {
      "id": 5,
      "text": "When we focus on our gratitude, the tide of disappointment goes out and the tide of love rushes in."
    },
    {
      "id": 6,
      "text": "Gratitude is the fairest blossom which springs from the soul."
    },
    {
      "id": 7,
      "text": "The roots of all goodness lie in the soil of appreciation for goodness."
    },
    {
      "id": 8,
      "text": "Gratitude changes the pangs of memory into a tranquil joy."
    },
    {
      "id": 9,
      "text": "Gratitude is not only the greatest of virtues but the parent of all the others."
    },
    {
      "id": 10,
      "text": "A grateful heart is a magnet for miracles."
    },
    {
      "id": 11,
      "text": "Gratitude is the sign of noble souls."
    },
    {
      "id": 12,
      "text": "The best way to show my gratitude is to accept everything, even my problems, with joy."
    },
    {
      "id": 13,
      "text": "Gratitude is the memory of the heart."
    },
    {
      "id": 14,
      "text": "Gratitude is the most exquisite form of courtesy."
    },
    {
      "id": 15,
      "text": "No duty is more urgent than that of returning thanks."
    },
    {
      "id": 16,
      "text": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow."
    },
    {
      "id": 17,
      "text": "The way to develop the best that is in a person is by appreciation and encouragement."
    },
    {
      "id": 18,
      "text": "Gratitude is the healthiest of all human emotions."
    },
    {
      "id": 19,
      "text": "Gratitude unlocks the fullness of life. It turns what we have into enough, and more."
    },
    {
      "id": 20,
      "text": "Gratitude is the least of the virtues, but ingratitude is the worst of vices."
    },
    {
      "id": 21,
      "text": "The heart that gives thanks is always full."
    },
    {
      "id": 22,
      "text": "Gratitude is a powerful catalyst for happiness."
    },
    {
      "id": 23,
      "text": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love… then make that day count!"
    },
    {
      "id": 24,
      "text": "Gratitude is the wine for the soul. Go on. Get drunk."
    }
  ],
  "Growth": [
    {
      "id": 1,
      "text": "Growth is never by mere chance; it is the result of forces working together."
    },
    {
      "id": 2,
      "text": "The only way to grow is to step out of your comfort zone."
    },
    {
      "id": 3,
      "text": "Growth begins when we start to accept our own weakness."
    },
    {
      "id": 4,
      "text": "You grow through what you go through."
    },
    {
      "id": 5,
      "text": "The greatest glory in living lies not in never falling, but in rising every time we fall."
    },
    {
      "id": 6,
      "text": "Personal growth is not a matter of learning new information but of unlearning old limits."
    },
    {
      "id": 7,
      "text": "The only limit to our realization of tomorrow is our doubts of today."
    },
    {
      "id": 8,
      "text": "Growth is the process of responding positively to change."
    },
    {
      "id": 9,
      "text": "If you are not growing, you are dying."
    },
    {
      "id": 10,
      "text": "The more we embrace change, the more we grow."
    },
    {
      "id": 11,
      "text": "Every challenge you face is an opportunity for growth."
    },
    {
      "id": 12,
      "text": "Growth requires change, and change requires courage."
    },
    {
      "id": 13,
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts."
    },
    {
      "id": 14,
      "text": "Growth is painful. Change is painful. But nothing is as painful as staying stuck somewhere you don't belong."
    },
    {
      "id": 15,
      "text": "To improve is to change; to be perfect is to change often."
    },
    {
      "id": 16,
      "text": "When we stop growing, we start dying."
    },
    {
      "id": 17,
      "text": "Embrace the glorious mess that you are."
    },
    {
      "id": 18,
      "text": "You don't grow when you're comfortable."
    },
    {
      "id": 19,
      "text": "Growth is the only evidence of life."
    },
    {
      "id": 20,
      "text": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact."
    },
    {
      "id": 21,
      "text": "Every moment of your life is a chance for growth."
    },
    {
      "id": 22,
      "text": "The only way to achieve the impossible is to believe it is possible."
    },
    {
      "id": 23,
      "text": "Without continual growth and progress, such words as improvement, achievement, and success have no meaning."
    },
    {
      "id": 24,
      "text": "Growth is the result of a never-ending cycle of challenges and learning."
    }
  ],
  "Determination": [
    {
      "id": 1,
      "text": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will."
    },
    {
      "id": 2,
      "text": "Determination is the wake-up call to the human will."
    },
    {
      "id": 3,
      "text": "Success is not the absence of failure; it's the persistence through failure."
    },
    {
      "id": 4,
      "text": "The only limit to our realization of tomorrow is our doubts of today."
    },
    {
      "id": 5,
      "text": "Your limitation—it's only your imagination."
    },
    {
      "id": 6,
      "text": "Push yourself, because no one else is going to do it for you."
    },
    {
      "id": 7,
      "text": "Great things never come from comfort zones."
    },
    {
      "id": 8,
      "text": "Dream it. Wish it. Do it."
    },
    {
      "id": 9,
      "text": "Success doesn’t just find you. You have to go out and get it."
    },
    {
      "id": 10,
      "text": "The harder you work for something, the greater you’ll feel when you achieve it."
    },
    {
      "id": 11,
      "text": "Dream bigger. Do bigger."
    },
    {
      "id": 12,
      "text": "Don’t stop when you’re tired. Stop when you’re done."
    },
    {
      "id": 13,
      "text": "Wake up with determination. Go to bed with satisfaction."
    },
    {
      "id": 14,
      "text": "The key to success is to focus on goals, not obstacles."
    },
    {
      "id": 15,
      "text": "Dream it. Believe it. Build it."
    },
    {
      "id": 16,
      "text": "Motivation gets you going, but discipline keeps you growing."
    },
    {
      "id": 17,
      "text": "Success is walking from failure to failure with no loss of enthusiasm."
    },
    {
      "id": 18,
      "text": "Don't watch the clock; do what it does. Keep going."
    },
    {
      "id": 19,
      "text": "Hard work beats talent when talent doesn't work hard."
    },
    {
      "id": 20,
      "text": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
      "id": 21,
      "text": "Believe you can and you're halfway there."
    },
    {
      "id": 22,
      "text": "Your only limit is your mind."
    },
    {
      "id": 23,
      "text": "Fall seven times, stand up eight."
    },
    {
      "id": 24,
      "text": "Be stronger than your strongest excuse."
    },
    {
      "id": 25,
      "text": "The road to success is dotted with many tempting parking spaces."
    }
  ],
  "Dreams": [
    {
      "id": 1,
      "text": "Dreams are the whispers of the soul."
    },
    {
      "id": 2,
      "text": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
      "id": 3,
      "text": "Dream big and dare to fail."
    },
    {
      "id": 4,
      "text": "All our dreams can come true if we have the courage to pursue them."
    },
    {
      "id": 5,
      "text": "The only limit to our realization of tomorrow is our doubts of today."
    },
    {
      "id": 6,
      "text": "Dreams are illustrations from the book your soul is writing about you."
    },
    {
      "id": 7,
      "text": "You have to dream before your dreams can come true."
    },
    {
      "id": 8,
      "text": "Every great dream begins with a dreamer."
    },
    {
      "id": 9,
      "text": "Dreams are the touchstones of our character."
    },
    {
      "id": 10,
      "text": "Dreams don’t work unless you do."
    },
    {
      "id": 11,
      "text": "The best way to make your dreams come true is to wake up."
    },
    {
      "id": 12,
      "text": "Dreams are the seedlings of realities."
    },
    {
      "id": 13,
      "text": "Don’t let your dreams be dreams."
    },
    {
      "id": 14,
      "text": "Dreams are the fuel for the soul."
    },
    {
      "id": 15,
      "text": "A dream doesn’t become reality through magic; it takes sweat, determination, and hard work."
    },
    {
      "id": 16,
      "text": "The only thing that will stop you from fulfilling your dreams is you."
    },
    {
      "id": 17,
      "text": "Dream as if you’ll live forever, live as if you’ll die today."
    },
    {
      "id": 18,
      "text": "Your dreams are the blueprint for your future."
    },
    {
      "id": 19,
      "text": "Believe in your dreams and they may come true; believe in yourself and they will come true."
    },
    {
      "id": 20,
      "text": "Dreams are the touchstones of our character."
    },
    {
      "id": 21,
      "text": "If you can dream it, you can achieve it."
    },
    {
      "id": 22,
      "text": "The only way to achieve the impossible is to believe it is possible."
    }
  ],
  "Family": [
    {
      "id": 1,
      "text": "Family is not an important thing. It’s everything."
    },
    {
      "id": 2,
      "text": "The love of a family is life's greatest blessing."
    },
    {
      "id": 3,
      "text": "Family is where life begins and love never ends."
    },
    {
      "id": 4,
      "text": "Family means no one gets left behind or forgotten."
    },
    {
      "id": 5,
      "text": "Family is the compass that guides us; it’s the foundation of our lives."
    },
    {
      "id": 6,
      "text": "In time of test, family is the best."
    },
    {
      "id": 7,
      "text": "Family is the heart of a home."
    },
    {
      "id": 8,
      "text": "Home is where you are loved the most and act the worst."
    },
    {
      "id": 9,
      "text": "Family is the first school for young children, and parents are powerful models."
    },
    {
      "id": 10,
      "text": "The family is one of nature’s masterpieces."
    },
    {
      "id": 11,
      "text": "Family: where life begins and love never ends."
    },
    {
      "id": 12,
      "text": "Family is not defined by our genes, it is built and maintained through love."
    },
    {
      "id": 13,
      "text": "Family is a gift that lasts forever."
    },
    {
      "id": 14,
      "text": "The love of a family is life’s greatest blessing."
    },
    {
      "id": 15,
      "text": "Family is the anchor during rough waters."
    },
    {
      "id": 16,
      "text": "A family is a place where minds come in contact with one another."
    },
    {
      "id": 17,
      "text": "Family is the source of all happiness and comfort."
    },
    {
      "id": 18,
      "text": "The strength of a family, like the strength of an army, is in its loyalty to each other."
    },
    {
      "id": 19,
      "text": "Family is where we find our roots, where we learn and grow."
    },
    {
      "id": 20,
      "text": "The family is a link to our past and a bridge to our future."
    },
    {
      "id": 21,
      "text": "Family is the greatest gift we can give ourselves."
    },
    {
      "id": 22,
      "text": "Family is not an important thing. It’s everything."
    },
    {
      "id": 23,
      "text": "The bond that links your true family is not one of blood, but of respect and joy in each other’s life."
    },
    {
      "id": 24,
      "text": "A family is a bunch of people who love you, no matter how weird you are."
    }
  ],
  "Hope": [
    {
      "id": 1,
      "text": "Hope is the thing with feathers that perches in the soul and sings the tune without the words and never stops at all."
    },
    {
      "id": 2,
      "text": "In the middle of difficulty lies opportunity."
    },
    {
      "id": 3,
      "text": "Hope is a waking dream."
    },
    {
      "id": 4,
      "text": "The darkest hour has only sixty minutes."
    },
    {
      "id": 5,
      "text": "Hope is being able to see that there is light despite all of the darkness."
    },
    {
      "id": 6,
      "text": "When you’re at the end of your rope, tie a knot and hold on."
    },
    {
      "id": 7,
      "text": "Hope is the only thing stronger than fear."
    },
    {
      "id": 8,
      "text": "Never lose hope. Storms make people stronger and never last forever."
    },
    {
      "id": 9,
      "text": "Hope is not a strategy. It’s the light that guides you when everything is dark."
    },
    {
      "id": 10,
      "text": "When you have hope, you have everything."
    },
    {
      "id": 11,
      "text": "Hope is the power of being strong and optimistic in the face of adversity."
    },
    {
      "id": 12,
      "text": "Hope is a good breakfast, but it is a bad supper."
    },
    {
      "id": 13,
      "text": "The greatest act of faith is when a person chooses to be strong in the face of adversity and hold onto hope."
    },
    {
      "id": 14,
      "text": "Hope is a fragile thing. It needs to be cherished and nurtured."
    },
    {
      "id": 15,
      "text": "Hope can be a powerful force. Maybe there’s only a dark road ahead, but hope is what makes it brighter."
    },
    {
      "id": 16,
      "text": "Hope is the only thing that keeps us moving forward when the path is unclear."
    },
    {
      "id": 17,
      "text": "A single thread of hope is still a thread of hope."
    },
    {
      "id": 18,
      "text": "Hope is the heartbeat of the soul."
    },
    {
      "id": 19,
      "text": "The best way to predict the future is to create it with hope and determination."
    },
    {
      "id": 20,
      "text": "When life is sweet, say thank you and celebrate. And when life is bitter, say thank you and grow."
    },
    {
      "id": 21,
      "text": "Hope is not a passive state. It’s an active one. It’s a choice we make every day."
    },
    {
      "id": 22,
      "text": "In every dark cloud, there is a silver lining of hope."
    }
  ],
  "Regret": [
    {
      "id": 1,
      "text": "Regret for wasted time is more wasted time."
    },
    {
      "id": 2,
      "text": "The only thing worse than making a mistake is not learning from it."
    },
    {
      "id": 3,
      "text": "Regret is a powerful emotion, but it’s a signal to learn and grow."
    },
    {
      "id": 4,
      "text": "It’s not about the mistakes you make, it’s about how you recover from them."
    },
    {
      "id": 5,
      "text": "Regret is a reflection on the past, but the future is where you can make a change."
    },
    {
      "id": 6,
      "text": "The only real failure is when you stop trying."
    },
    {
      "id": 7,
      "text": "Sometimes the hardest part is accepting that you cannot change the past."
    },
    {
      "id": 8,
      "text": "Don’t let regret dictate your future."
    },
    {
      "id": 9,
      "text": "Regret is the only pain that does not heal with time."
    },
    {
      "id": 10,
      "text": "Regret is the shadow of missed opportunities."
    },
    {
      "id": 11,
      "text": "Let go of regret and embrace the lessons it taught you."
    },
    {
      "id": 12,
      "text": "The pain of regret is more enduring than the pain of failure."
    },
    {
      "id": 13,
      "text": "Regret often comes from not taking the chance when it was given."
    },
    {
      "id": 14,
      "text": "Regret can only hurt if you let it."
    },
    {
      "id": 15,
      "text": "The regrets we hold onto are the ones we choose to."
    },
    {
      "id": 16,
      "text": "Regret is a reminder to live more fully in the present."
    },
    {
      "id": 17,
      "text": "Don’t dwell on regret; it’s a waste of precious time."
    },
    {
      "id": 18,
      "text": "Every regret is an opportunity to do better next time."
    },
    {
      "id": 19,
      "text": "Regret is a part of life, but it shouldn’t define it."
    },
    {
      "id": 20,
      "text": "To regret is to be human, but to move forward is to be wise."
    },
    {
      "id": 21,
      "text": "Embrace your regrets; they’re just lessons in disguise."
    },
    {
      "id": 22,
      "text": "Regret is a powerful motivator for change."
    },
    {
      "id": 23,
      "text": "Regret is the echo of choices not made."
    },
    {
      "id": 24,
      "text": "Regret can’t change the past, but it can inspire a better future."
    },
    {
      "id": 25,
      "text": "Don’t let regrets overshadow your achievements."
    }
  ],
  "Moving_on": [
    {
      "id": 1,
      "text": "Sometimes moving on with the rest of your life, starts with letting go of the past."
    },
    {
      "id": 2,
      "text": "The hardest part about moving on is accepting that it’s over."
    },
    {
      "id": 3,
      "text": "You can't start the next chapter of your life if you keep re-reading the last one."
    },
    {
      "id": 4,
      "text": "Moving on doesn’t mean you’ve forgotten about it. It just means you’ve accepted what happened and continue living."
    },
    {
      "id": 5,
      "text": "Sometimes you have to let go of what’s killing you, even if it’s killing you to let go."
    },
    {
      "id": 6,
      "text": "It’s not the end of the world; it’s just the end of one chapter and the beginning of another."
    },
    {
      "id": 7,
      "text": "When you let go, you create space for something better to come into your life."
    },
    {
      "id": 8,
      "text": "You can’t change the past, but you can create a new future."
    },
    {
      "id": 9,
      "text": "Every new beginning comes from some other beginning’s end."
    },
    {
      "id": 10,
      "text": "Sometimes moving on is the best way to find yourself."
    },
    {
      "id": 11,
      "text": "To move forward, you have to stop looking back."
    },
    {
      "id": 12,
      "text": "You can’t start the next chapter of your life if you keep re-reading the last one."
    },
    {
      "id": 13,
      "text": "Letting go is hard, but holding on is harder."
    },
    {
      "id": 14,
      "text": "You have to make peace with your past to move on to your future."
    },
    {
      "id": 15,
      "text": "The best way to move forward is to let go of what’s holding you back."
    },
    {
      "id": 16,
      "text": "Sometimes, the hardest part isn’t letting go but learning to start over."
    },
    {
      "id": 17,
      "text": "Don’t be afraid of change. You may lose something good, but you may gain something better."
    },
    {
      "id": 18,
      "text": "The only way to grow is to let go of what’s holding you back."
    },
    {
      "id": 19,
      "text": "Sometimes, the best way to move forward is to first let go of what’s dragging you down."
    },
    {
      "id": 20,
      "text": "In order to move on, you must understand why you felt what you did and why you need to let go."
    },
    {
      "id": 21,
      "text": "Life is about making the best of every moment and moving on to the next."
    },
    {
      "id": 22,
      "text": "It’s okay to look back on your past, just don’t stare."
    },
    {
      "id": 23,
      "text": "Moving on is a process, not an event. Be patient with yourself."
    },
    {
      "id": 24,
      "text": "Sometimes the greatest act of love is to let go."
    }
  ],
  "Faith": [
    {
      "id": 1,
      "text": "Faith is taking the first step even when you don’t see the whole staircase."
    },
    {
      "id": 2,
      "text": "Faith does not make things easy, it makes them possible."
    },
    {
      "id": 3,
      "text": "The best way to predict your future is to create it."
    },
    {
      "id": 4,
      "text": "Faith is believing in something when common sense tells you not to."
    },
    {
      "id": 5,
      "text": "With faith, nothing is impossible."
    },
    {
      "id": 6,
      "text": "Faith is the strength by which a shattered world shall emerge into the light."
    },
    {
      "id": 7,
      "text": "When you have faith, you have everything."
    },
    {
      "id": 8,
      "text": "Faith is not the absence of fear; it is the courage to face it."
    },
    {
      "id": 9,
      "text": "Let your faith be bigger than your fear."
    },
    {
      "id": 10,
      "text": "Faith is the substance of things hoped for, the evidence of things not seen."
    },
    {
      "id": 11,
      "text": "Sometimes you have to step out of the boat and walk on water."
    },
    {
      "id": 12,
      "text": "The darkest hours are just before dawn; keep the faith and it will pass."
    },
    {
      "id": 13,
      "text": "Faith is the light that guides you through the darkness."
    },
    {
      "id": 14,
      "text": "You have to believe in yourself when no one else does."
    },
    {
      "id": 15,
      "text": "Faith is the bridge between where I am and where I want to be."
    },
    {
      "id": 16,
      "text": "Without faith, nothing is possible. With it, nothing is impossible."
    },
    {
      "id": 17,
      "text": "Faith is seeing light with your heart when all your eyes see is darkness."
    },
    {
      "id": 18,
      "text": "When you walk with faith, you are never alone."
    },
    {
      "id": 19,
      "text": "Faith is the only way to overcome life’s challenges."
    },
    {
      "id": 20,
      "text": "Even the smallest amount of faith can move mountains."
    },
    {
      "id": 21,
      "text": "Faith is the foundation of all miracles and mysteries which cannot be comprehended by the human mind."
    },
    {
      "id": 22,
      "text": "A faith that can move mountains is one that knows how to trust God through the valleys."
    },
    {
      "id": 23,
      "text": "Faith is the assurance that we can trust in the unseen."
    },
    {
      "id": 24,
      "text": "In the face of uncertainty, faith is the only anchor we have."
    }
  ],
  "Trust": [
    {
      "id": 1,
      "text": "Trust is like a paper. Once it's crumpled, it can't be perfect again."
    },
    {
      "id": 2,
      "text": "The best way to find out if you can trust somebody is to trust them."
    },
    {
      "id": 3,
      "text": "Trust takes years to build, seconds to break, and forever to repair."
    },
    {
      "id": 4,
      "text": "To be trusted is a greater compliment than being loved."
    },
    {
      "id": 5,
      "text": "Trust is earned when actions meet words."
    },
    {
      "id": 6,
      "text": "Trust is the foundation of any strong relationship."
    },
    {
      "id": 7,
      "text": "A lie can travel halfway around the world while the truth is putting on its shoes."
    },
    {
      "id": 8,
      "text": "It’s easier to forgive an enemy than to forgive a friend."
    },
    {
      "id": 9,
      "text": "Trust is like an eraser. It gets smaller and smaller after every mistake."
    },
    {
      "id": 10,
      "text": "Without trust, words become the hollow sound of a wooden gong."
    },
    {
      "id": 11,
      "text": "The trust of the innocent is the liar’s most useful tool."
    },
    {
      "id": 12,
      "text": "Trust is not established in the absence of betrayal, but in the presence of truth."
    },
    {
      "id": 13,
      "text": "True love cannot be found where it does not exist, nor can it be denied where it does."
    },
    {
      "id": 14,
      "text": "The moment you think you’re perfect, trust me, you’re not."
    },
    {
      "id": 15,
      "text": "The trust we build is not in ourselves but in others who have proven they are trustworthy."
    },
    {
      "id": 16,
      "text": "Trust is the glue of life. It’s the most essential ingredient in effective communication."
    },
    {
      "id": 17,
      "text": "Trust yourself. You know more than you think you do."
    },
    {
      "id": 18,
      "text": "A good friend is someone who knows all about you and still loves you."
    },
    {
      "id": 19,
      "text": "Trust is like a glass. Once it's broken, it may be repaired, but it will never be the same."
    },
    {
      "id": 20,
      "text": "The best proof of love is trust."
    },
    {
      "id": 21,
      "text": "Trust is built with consistency."
    },
    {
      "id": 22,
      "text": "It’s not the absence of fear that defines trust, but the courage to face it together."
    }
  ]

}